export default[
        {
            id: 1,
            name: "КОНТУРНАЯ ПЛАСТИКА          ",
            image: "IMG_4488-644.jpg",
            info: "",
            movie: [

            ]
        },
        {
            id: 2,
            name: "БОТУЛОТОКСИН",
            image: "",
            info: "Суть методики заключается в блокировке нервных импульсов ботулотоксином типа А. Лечение гипергидроза ботоксом и его аналогами занимает всего 20-30 минут, но способна избавить Вас от активного потоотделения и неприятного запаха на 8-10 месяцев!"
        },
        {
            id: 3,
            name: "ЛИПОЛИТИКИ",
            image: "",
            info: ""
        },
        {
            id: 4,
            name: "ЧИСТКА ЛИЦА",
            image: "",
            info: ""
        },
        {
            id: 5,
            name: "МАССАЖ ЛИЦА",
            image: "",
            info: ""
        },
        {
            id: 6,
            name: "ПИЛИНГИ",
            image: "",
            info: ""
        },
        {
            id: 7,
            name: "БИОРЕВИТАЛИЗАЦИЯ",
            image: "bioveritalizathia.jpg",
            info: "Биоревитализация – это современная косметологическая процедура, которая предполагает подкожное введение препарата на основе гиалуроновой кислоты – главного компонента молодости кожи. Благодаря своей уникальной способности притягивать молекулы воды, гиалуроновая кислота глубоко увлажняет кожу, заполняет складки и морщинки, а также показывает замечательные результаты и в устранении других дерматологических проблем.  Помимо этого, состав препаратов может быть дополнительно обогащен витаминами и антиоксидантами.<br/> Уколы биоревитализации можно делать как в зоны лица, так и в различные участки тела. Гиалуроновая кислота будет одинаково эффективно воздействовать на любую эстетическую проблему.<br> Активные вещества препарата доставляются в кожу с помощью микроинъекций. Во время процедуры молекулы гиалуроновой кислоты проникают в глубокие слои эпидермиса и воздействуют на мягкие ткани на внутриклеточном уровне. Это помогает восстанавливать разрушенные волокна коллагена и эластина, а также создавать между ними новые, прочные связи.<br> Следует отметить, что процедура обладает пролонгированным эффектом. Это означает, что молекулы гиалуроновой кислоты еще долгое время будут оставаться “активными”, стимулируя в коже оздоровительные процессы.<br> В результате мы видим увеличение плотности кожного покрова, заметное улучшение цвета лица и повышение упругости дермы, снижение выраженности признаков старения, а также любых видов акне и постакне.<br> Инъекционная биоревитализация лица проводится с помощью микроуколов. Благодаря такому малоинвазивному вмешательству ткани практически не травмируются, а восстановление происходит быстро.<br> На лице или теле врач делает множество инъекций на расстоянии 1-1,5 см друг от друга. Такая техника обеспечивает максимально качественное и глубокое увлажнение и питание кожи.<br> Если пациент обладает чувствительной кожей, то перед процедурой специалист наносит на нужную область анестезирующий крем, который сводит все неприятные ощущения на нет.<br> Биоревитализация решаает следующие проблемы:",        
        },
        {
            id: 8,
            name: "МЕЗОТЕРАПИЯ",
            image: "",
            info: ""
        },
]
