<template>
    <div class="about_methods">
        <div class="case_methods">
            <h1 class="title_methods">nbdufnv</h1>
            <h1 class="text_methods">коррекция макрорельефа кожи (устранение косметических дефектов) при помощи специальных препаратов – филлеров. В современной косметологии контурную пластику рассматривают как альтернативу пластической хирургии, позволяющую добиваться впечатляющего эффекта безоперационным путем и с мгновенным результатом.</h1>
        </div>
    </div>
</template>